export const Data =[{
    id: 1,
    title: "عروض جورجيا",
    description: "العروض حتى نهاية شهر يناير",
    price:"5,649 ريال",
    offer:"7,649 ريال",
    date:"8 ايام 7 ليالي",
    img: require('../../Images/6n.jpg'),
    about:["الباكدج يشمل","زيارة 9 مدن سياحية يوميا","سيارة خاصة طول مدة الرحلة","شامل افخم منتجع سياحي",
    "استقبال وتوديع من المطار",". تامين دولي شامل لكل فرد في الرحلة","حجز فنادق 5 نجوم","شامل وجبة افطار يوميا في الفندق"]

},{
    id: 1,
    title: "عروض جورجيا",
    description: "العروض حتى نهاية شهر يناير",
    price:"5,649 ريال",
    offer:"7,649 ريال",
    date:"8 ايام 7 ليالي",
    img: require('../../Images/6n.jpg'),
    about:["الباكدج يشمل","زيارة 9 مدن سياحية يوميا","سيارة خاصة طول مدة الرحلة","شامل افخم منتجع سياحي",
    "استقبال وتوديع من المطار",". تامين دولي شامل لكل فرد في الرحلة","حجز فنادق 5 نجوم","شامل وجبة افطار يوميا في الفندق"]

},{
    id: 1,
    title: "عروض جورجيا",
    description: "العروض حتى نهاية شهر يناير",
    price:"5,649 ريال",
    offer:"7,649 ريال",
    date:"8 ايام 7 ليالي",
    img: require('../../Images/6n.jpg'),
    about:["الباكدج يشمل","زيارة 9 مدن سياحية يوميا","سيارة خاصة طول مدة الرحلة","شامل افخم منتجع سياحي",
    "استقبال وتوديع من المطار",". تامين دولي شامل لكل فرد في الرحلة","حجز فنادق 5 نجوم","شامل وجبة افطار يوميا في الفندق"]

},{
    id: 1,
    title: "عروض جورجيا",
    description: "العروض حتى نهاية شهر يناير",
    price:"5,649 ريال",
    offer:"7,649 ريال",
    date:"8 ايام 7 ليالي",
    img: require('../../Images/6n.jpg'),
    about:["الباكدج يشمل","زيارة 9 مدن سياحية يوميا","سيارة خاصة طول مدة الرحلة","شامل افخم منتجع سياحي",
    "استقبال وتوديع من المطار",". تامين دولي شامل لكل فرد في الرحلة","حجز فنادق 5 نجوم","شامل وجبة افطار يوميا في الفندق"]

},{
    id: 1,
    title: "عروض جورجيا",
    description: "العروض حتى نهاية شهر يناير",
    price:"5,649 ريال",
    offer:"7,649 ريال",
    date:"8 ايام 7 ليالي",
    img: require('../../Images/6n.jpg'),
    about:["الباكدج يشمل","زيارة 9 مدن سياحية يوميا","سيارة خاصة طول مدة الرحلة","شامل افخم منتجع سياحي",
    "استقبال وتوديع من المطار",". تامين دولي شامل لكل فرد في الرحلة","حجز فنادق 5 نجوم","شامل وجبة افطار يوميا في الفندق"]

}]


    